{
  "mainSlide": [
    {
      "img_src": "carbonara.jpg",
      "img_alt": "Spaghetti Rigati Alla Carbonare",
      "img_class": "mci",
      "header": "SPAGHETTI RIGATI ALLA CARBONARA",
      "description": "La ricetta degli spaghetti alla carbonara è tipica del Lazio ed è apprezzata in tutto il mondo grazie alla sua semplicità, facilità e bontà! Il Vicolo della Scrofa, per chi conosce Roma, è una delle stradine più caratteristiche e ricche di simboli. Proprio in una trattoria di questa strada, da cui il nome del vicolo, pare sia stata realizzata la prima Carbonara, nel 1944."
    },
     {
      "img_src": "arrosto-di-vitello-al-forno.jpg",
      "img_alt": "Arrosto di vitello al forno",
      "img_class": "mci",
      "header": "Arrosto di vitello Al forno",
      "description": "Preparare un buon Arrosto di vitello al forno con patate forse può sembrare complicato, ma non è così. Una delle cose più importanti per ottenere un arrosto morbido e succoso è la scelta della carne, che deve essere di buona qualità e non essere eccessivamente magra. Questo scongiurerà il rischio di avere un arrosto secco e stopposo."
    },
     {
      "img_src": "carbonara.jpg",
      "img_alt": "Spaghetti Rigati Alla Carbonare",
      "img_class": "mci",
      "header": "SPAGHETTI RIGATI ALLA CARBONARA",
      "description": "Se diciamo polpo qual è il primo ingrediente che vi viene in mente di accostare? Senza dubbio le patate! L’insalata tiepida di polpo e patate è infatti un piatto estivo della nostra tradizione che non passa mai di moda, una pietanza che esalta con semplicità i sapori mediterranei. Teneri cubetti di polpo e di patate, una cascata di profumatissimo e fresco prezzemolo e per finire il tocco aromatico di una citronette che insaporisce questa corposa insalata, così ricca e nutriente"
    },
     {
      "img_src": "Insalata-di-polpo-e-patate-alla-tellarese.jpg",
      "img_alt": "Insalata-di-polpo-e-patate-alla-tellarese.jpg",
      "img_class": "mci",
      "header": "INSALATA DI POLPO E PATATE",
      "description": "La ricetta degli spaghetti alla carbonara è tipica del Lazio ed è apprezzata in tutto il mondo grazie alla sua semplicità, facilità e bontà! Il Vicolo della Scrofa, per chi conosce Roma, è una delle stradine più caratteristiche e ricche di simboli. Proprio in una trattoria di questa strada, da cui il nome del vicolo, pare sia stata realizzata la prima Carbonara, nel 1944."
    }  
   
  ]
}