{
  "mainSlide": [
    {
      "img_src": "10296-22369-w200-h250-white.jpg",
      "img_alt": "UNA BIRRA FUORI DAL COMUNE, ORIGINALE E COMPLESSA.",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO ETRUSCA",
      "description": "Per la birra Etrusca, il mastro birraio di Del Borgo,Leonardo Di Vincenzo con due compatrioti Teo Musso e Sam Calagione sono partiti alla ricerca dell'origine della birra basandosi su prodotti fermentati che possono aver inspirato questa famosa bevanda. Fermentata con numerosi ingredienti non abituali per una birra come ad esempio nocciola, melograno, miele o resina, questa birra ha inoltre beneficiato della fermentazione in vaso di terracotta."
    },
    {
      "img_src": "29173-41854-w200-h250-white.jpg",
      "img_alt": "UNA STOUT ORIGINALE E MOLTO COMPLESSA PREPARATA CON OSTRICHE",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO PERLE AI PORCI",
      "description": "Il birrificio Birra Del Borgo continua a sorprenderci. Per il lancio del Beer Festival a Roma, il birrificio italiano ha prodotto una birra straordinaria con ostriche: una Oyster Stout! Perle Ai Porci si presenta con un bellissimo vestito nero, tirando su toni marroni. È poi coperto da una spumeggiante schiuma bianchissima. Al naso si percepiscono aromi di malto tostato, cacao, caramello e caffè. Il suo corpo è forte con una consistenza oleosa e una leggera carbonatazione per un finale grigliato e salato. Una delizia!"
    },
    {
      "img_src": "7056-13859-w200-h250-white.jpg",
      "img_alt": "LA BIRRA DEL BORGO ORTODOSSA KETO REPORTER, STILE PORTER AROMATIZZATA AL TABACCO. ",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO KETO REPORTER",
      "description": "Il giovane birrificio italiano Del Borgo ci gratifica con una Porter speciale e alquanto inusuale, dal momento che la Keto Reporter è aromatizzata al tabacco. Nel bicchiere, questa Porter sfoggia un piccolo cappello di schiuma bruna, al di sopra di un abito di colore bruno scuro  con riflessi rossi. Al naso offre aromi  di malto  tostato, di tabacco e di chicchi di caffè torrefatti. Al palato, il sapore è leggermente acido con note di malto torrefatto, di tabacco, nonché di fumo, che piacerà certamente di più ai fumatori che ai non fumatori. La consistenza è spessa e oleosa. "
    },
    {
      "img_src": "6883-14306-w200-h250-white.jpg",
      "img_alt": "LA REALE DEL BIRRIFICIO DEL BORGO É UNA BIRRA ITALIANA DI STILE IPA ISPIRATA ALL'INDIA ",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO RE ALE EXTRA",
      "description": "Il successo della ReAle ha spinto il birrificio italiano Del Borgo a creare una variante chiamata ReAle Extra. Per questa American Pale Ale viene utilizzata una quantità enorme di luppolo, che arriva al triplo di quella impiegata per la sua sorella più piccola, la ReAle. Al naso si rivela resinosa con note di agrumi, di pino, di malto, di caramello e di luppolo. Con un IBU di 70, un corpo medio, una consistenza oleosa e una carbonatazione leggera, è una birra da consumare a una temperatura compresa tra 10° e 12° C. "
    },
    {
      "img_src": "27704-49880-w200-h250-white.jpg",
      "img_alt": "Birra Dedicata alla nascita dell’ultimo sigaro Toscano",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO MALEDETTA",
      "description": "Si tratta di una variante della ReAle, più leggera e beverina. Nasce come una crasi della cultura Belga con quella Anglosassone. Il colore è quello dell’ambra, coronata da un bel cappello di schiuma color nocciola. Al naso si sviluppano note che vanno dall’agrumato al floreale con grande intensità, ma è presente anche l’aroma del malto e una punta dolce proveniente dal caramello. In bocca, dopo un primo ingresso mielato, percepiamo il caramello che evolve nell’agrumato e va a fondersi con una piacevolissima nota amara e speziata.  "
    },
    {
      "img_src": "10305-22372-w200-h250-white.jpg",
      "img_alt": "UNA BIRRA DOLCE E COMPLESSA CHE SVELA DELLE NOTE PEPATE, BOSCOSE E FLOREALI.",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO GENZIANA",
      "description": "La Saracena che nasce dalla collaborazione tra Birra del Borgo e l'Azienda Agricola Poggi di Gabriele Poggi, è una birra con un'elevata percentuale di grano saraceno coltivato proprio dall'Azienda Agricola Poggi, maltato da una piccola malteria e tagliato con malto d'orzo e grano senatore cappelli. malteria e tagliato con malto d'orzo e grano senatore cappelli. Si presenta di colore dorato lievemente velato, con schiuma chiara e compatta. Il grano saraceno ne caratterizza l'aroma, con piaceri sentori di cereali, lievito e fresche sfumature erbacee. "
    },
    {
      "img_src": "31742-45765-w200-h250-white.jpg",
      "img_alt": "Birra di colore dorato lievemente velato, con schiuma chiara e compatta.",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO LA SARACENA",
      "description": "È una birra con un'elevata percentuale di grano saraceno e grano senatore cappelli"
    },
    {
      "img_src": "33091-48790-w200-h250-white.jpg",
      "img_alt": "MPERIAL STOUT INVECCHIATO IN BOTTI DI ACETO BALSAMICO PER UN SAPORE DI TANNINO ACIDO E LEGNOSO.",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO LOST BARREL",
      "description": "Birra del Borgo Collerosso Lost Barrel è un Sour Imperial Stout profondamente aromatico invecchiato in botti di aceto balsamico per una maestosa nota legnosa. Il corpo ricco e morbido evoca Flanders Brown Ale, con note di legno aspre e frutta rossa dolce e tannini di quercia polverosi, che conferiscono un tocco amaro al finale di aceto balsamico."
    },
    {
      "img_src": "7055-15724-w200-h250-white.jpg",
      "img_alt": "MY ANTONIA É IL NOME DI UNA DONNA CHE SI DISTINGUE PER UN PO PIÙ DI DOLCEZZA TRA I PRODOTTI DEL BORGO. ",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO MY ANTONIA",
      "description": "My Antonia è una birra collaborativa tra il recente, ma non meno talentuoso, birrificio italiano Birra Del Borgo e il birrificio americano Craft Beers Dogfish Head. Questa birra bionda, dal colore arancione dorato nel bicchiere, con una schiuma bianca abbondante, è di tipo Imperial Pilsner.Possiede gradevoli profumi di malto e luppolo,  fiori, pompelmo e agrumi. In bocca, i gusti di questa Imperial Pilsner riprendono gli aromi appena descritti: gli agrumi, le note floreali dei luppoli che chiudono su un finale amaro persistente e piacevole. "
    },
    {
      "img_src": "27702-40004-w200-h250-white.jpg",
      "img_alt": "Birra di colore dorato lievemente velato, con schiuma chiara e compatta.",
      "img_class": "mci",
      "header": "BIRRA DEL BORGO FRAGUS",
      "description": "Birra creata utilizzando come base una delle più famose delle birre di Birra del Borgo, la Duchessa. Come suggerisce il nome, la Fragus viene prodotta aggiungendo alla Duchessa 100 grammi/litro di fragole fresche.  La freschezza e l'acidità delle fragole si presenta sia al naso che al gusto."
    }
  ]
}